/* State and Keywordgroupnames */
"Special Attributes" = "Speciale attributen";
"Built-in Constants" = "Ingebouwde constanten";
"Types" = "Typen";
"Exceptions" = "Excepties";
"Special Methods" = "Speciale methoden";
"Built-In Functions" = "Ingebouwde functies";
"Keywords" = "Sleutelwoorden";
"Numbers" = "Nummers";
"Singleline Comment" = "# Commentaar";
"String with double quotes" = "\"Strings\"";
"String with triple single quotes" = "'''Strings'''";
"String with triple double quotes" = "\"\"\"Strings\"\"\"";
"String with single quotes" = "'Strings'";
"Backticks" = "`Back-quotes`";